{
  "intents": [
    {
      "tag": "salam",
      "patterns": [
        "p",
        "ping",
        "permisi",
        "we",
        "what's up",
        "oi",
        "yo",
        "yow",
        "ehem",
        "Apa kabar",
        "halo",
        "hai",
        "hai kak",
        "woi",
        "wee",
        "hello",
        "hi",
        "hy",
        "hy admin",
        "hey",
        "hei",
        "pagi",
        "siang",
        "sore",
        "malam",
        "punten",
        "hallo",
        "Assalamualaikum",
        "Permisi",
        "Mici",
        "Ada orang?",
        "ass"
      ],
      "responses": ["Halo, ada yang bisa saya bantu?"]
    },
    {
      "tag": "tentang_lili",
      "patterns": [
        "Kamu siapa?",
        "Kamu ini siapa sih",
        "Pengertian lili?",
        "Apa yang dimaksud dengan lili",
        "Apa itu lili?",
        "lili itu apa",
        "lili lu itu siapa",
        "lili kau siapa sih?",
        "Jelaskan tentang lili",
        "Siapa kamu?",
        "Siapa anda?",
        "Siapa itu lili?",
        "lili adalah",
        "Saya tidak tau tentang lili",
        "Saya tidak kenal lili",
        "Saya belum tau lili",
        "Saya masih belum kenal kamu",
        "coba jelaskan dirimu sendiri",
        "coba perkenalkan dirimu sendiri",
        "Cak kau jelasin kau itu siapa",
        "Cak perkenalan dulu",
        "kenalin dulu dirimu siapa",
        "perkenalkan kamu siapa",
        "Ko itu siapa sih",
        "Siapa ko?",
        "Jelasin dulu lo itu siapa",
        "Ko jelasin dulu siapa dirimu",
        "Aku blom tau siapa kamu",
        "Aku penasaran tentangmu",
        "Aku jadi penasaran samamu",
        "Aku tak kenal kau",
        "Belum kenalan kita",
        "Kenalan dulu lah kita",
        "Kenalin dirimu",
        "What is lili",
        "Who is lili",
        "Explain lili",
        "Eh kamu siapa nih?",
        "Kau siapa sebenarnya?",
        "Kau ini apa ya?",
        "Kamu siapa sih sebenarnya?",
        "Kau siapa sih kok nggak kenal?",
        "Pengertian lili tuh apa ya?",
        "Apa yang dimaksud dengan lili bro?",
        "Apa itu lili ya?",
        "lili itu apa, sih?",
        "lili itu siapa, ya?",
        "Jelaskan tentang lili dong?",
        "Jelaskan apa itu lili please?",
        "Jelaskan lili dong jangan bikin penasaran?",
        "Siapa itu lili bro?",
        "lili adalah apa?",
        "What is lili ?",
        "Who is lili tell me?",
        "Explain lili, please."
      ],
      "responses": [
        "Perkenalkan nama saya lili. lili adalah sebutan untuk nama asisten chatbot rumah sakit arun yang akan membantu pelayanan dirumah sakit arun lhokseumawe "
      ]
    },
    {
      "tag": "pencipta_lili",
      "patterns": [
        "Kamu dibuat siapa?",
        "Kamu siapa yang buat?",
        "Kamu dibikin siapa?",
        "Penciptamu siapa?",
        "Yang buat kamu siapa sih?",
        "Yang bikin kamu siapa?",
        "lili siapa yang buat?",
        "lili dibuat siapa?",
        "lili siapa Pembuatnya",
        "Yang bikin lili",
        "Yang buat lili siapa?",
        "Kamu dibuat oleh siapa ya?",
        "Kamu siapa yang buat deh?",
        "Kamu dibikin siapa nih?",
        "Penciptamu siapa sih?",
        "Pencipta lili siapa?",
        "Pembuatmu tuh siapa ya?",
        "Pembuatmu sape bro?",
        "Pembuat lili siapa tuh?",
        "Yang bikin kamu siapa ya?",
        "Siapa penciptamu dong?",
        "Siapa yang bikin kamu deh?",
        "Siapa yang buat kamu nih?",
        "Siapa yang membuatmu ya?",
        "Siapa pembuatmu sih?",
        "lili siapa yang buat?",
        "lili dibuat siapa ya?",
        "Pencipta lili siapa?",
        "Pembuat lili siapa?"
      ],
      "responses": ["Saya diciptakan oleh Silfa maharani br padang (200170011) dari jurusan teknik informatika, Universitas Malikussaleh."]
    },
    {
      "tag": "Kapan_lili_Dibuat",
      "patterns": [
        "Kapan lili dibuat?",
        "Kapan lili dibikin?",
        "Kapan pembuatan lili?",
        "Kapankah lili dibuat",
        "Waktu kapan lili dibuat?",
        "Waktu pembuatan lili kapan?",
        "Waktu pembuatan lili?",
        "Waktu kapan lili dibuat?",
        "lili dibuat kapan?",
        "lili kapan dibuat?",
        "Kapan lili dibuatnya?",
        "Kapan dibuatnya lili?"
      ],
      "responses": ["Proyek pengerjaan lili pertama kali dibuat pada awal bulan Juni tahun 2024 dan sampai sekarang masih dalam tahap pengembangan."]
    },
    {
      "tag": "Profil",
      "patterns": [
        "jelaskan profil rumah sakit arun",
        "profil rs arun?",
        "gimana profil rs arun?",
        "info profil rumah sakit arun lhokseumawe?",
        "rumah sakit arun profil?",
        "beritahu profil rs arun?",
        "sejarah rumah sakit arun?",
        "apa itu rumah sakit arun?",
        "jelasin profil rs arun",
        "saya ingin tahu profil rumah sakit arun",
        "lili aku mau tahu profil rs arun",
        "coba jelasin profil rs arun dong?",
        "apa kamu tahu profil rumah sakit arun?",
        "ibu tahu gak profil rs arun?",
        "informasi rumah sakit arun?"
      ],
      "responses": [
        "Rumah Sakit  Arun Lhokseumawe, atau biasa disebut RSU Arun Lhoksumawe, adalah sebuah rumah sakit umum yang terletak di Muara Satu, Kota Lhokseumawe, Aceh dalam Provinsi Nanggroe Aceh Darussalam."
      ]
    },
    {
      "tag": "alamat",
      "patterns": [
        "dimana alamat rumah sakit arun?",
        "alamat rumah sakit arun?",
        "jelaskan alamat rumah sakit arun lhokseumawe?",
        "lili dimana alamat rumah sakit arun?",
        "kasih tau dong alamat rumah sakit arun lhokseumawe?",
        "aku mau tahu alamat rumah sakit arun?",
        "dimana letak rumah sakit arun lhokseumawe?",
        "dimana lokasi rumah sakit arun?",
        "Tau nggak di mana alamat rumah sakit arun?",
        "Loe tahu nggak di mana lokasi rumah sakit arun?",
        "Rumah sakit arun ada di mana sih?",
        "Cari tahu dong, di mana letak rumah sakit arun?"
      ],
      "responses": [" Komplek Perumahan PT. Arun NGL, Jl. Plaju, Batuphat Timur, Muara Satu, Kota Lhokseumawe, Aceh 24353."]
    },
    {
      "tag": "tahun_didirikan",
      "patterns": [
        "kapan rumah sakit arun didirikan",
        "tahun berapa rumah sakit didirikan",
        "kapan sih rs arun didirikan",
        "kasih tahu dong tahun didirikan nya rs arun",
        "lili tolong jelaskan tahun dan tanggal berapa rumah sakit arun didirikan",
        "aku pengen tahu kapan didirikan nya rs arun lhokseumawe",
        "sebutkan kapan didirikannya rumah sakit arun lhokseumawe",
        "coba beritahu tahun dibangun nya rumah sakit arun",
        "Jelaskan tahun berapa rumah sakit arun lhokseumawe didirikan",
        "Lek kapan rs arun di didirikan",
        "Menurutmu kapan rumah sakit arun didirikan",
        "lili bisa jelaskan kapan rumah sakit arun didirikan?",
        "Berikan penjelasan kapan rs arun didirikan",
        "Tolong berikan informasi tentang tanggal dan tahun didirikan nya rs arun"
      ],
      "responses": [" Rumah Sakit Arun Lhokseumawe didirikan pada tanggal 1 November 1984."]
    },
    {
      "tag": "visi_dan_misi_rs_Arun",
      "patterns": [
        "apa visi dan misi rs arun",
        "Aku mau tahu tentang visi dan misi rumah sakit arun",
        "Apakah misi dan visi rumah sakit arun lhokseumawe",
        "Apa kamu tau tentang visi dan misi rs arun lhokseumawe",
        "Apalah menurutmu misi dan visi rumah sakit arun",
        "Bisa jelaskan apa visi dan misi rs arun lhokseumawe",
        "Cak ceritakan visi dan misi rs arun",
        "Jelasin dong apa itu visi dan misi rs arun",
        "Jelaskan yang kamu tau tentang visi dan misi rs arun",
        "Kasih tau dong apa visi misi rumah sakit arun",
        "Lek jelaskan visi dan misi rs arun",
        "Menurutmu apa visi dan misi rs arun lhokseumawe",
        "lili apa visi dan misi rumah sakit arun",
        "lili bisa jelaskan apa visi misi rs arun lhokseumawe?",
        "Berikan penjelasan mengenai visi dan misi rs arun",
        "Tolong berikan informasi tentang visi dan misi rs arun",
        "Tolong paparkan tentang visi dan misi rs arun",
        "Coba ceritain dong, visi dan misi rs arun itu kayak gimana?",
        "Coba deskripsikan tentang visi dan misi rs arun lhokseumawe",
        "Aku belum tau nih apa itu tentang visi dan misi rs arun",
        "Aku pengen tau nih tentang visi dan misi rs arun"
      ],
      "responses": [
        "visi Menjadi rumah sakit unggulan dalam memberikan pelayanan kesehatan terbaik bagi masyarakat, serta menjadi pusat inovasi dalam pengembangan teknologi medis dan penelitian kesehatan, misi 1. Memberikan pelayanan kesehatan berkualitas tinggi yang mengutamakan keselamatan, keamanan, dan kepuasan pasien, 2.Menerapkan teknologi medis terbaru dan terkini untuk meningkatkan diagnosis, pengobatan, dan perawatan pasien, 3. Mengembangkan dan memperluas jaringan kerja sama dengan lembaga kesehatan lainnya untuk meningkatkan aksesibilitas dan kualitas pelayana,4. Melakukan pendidikan dan pelatihan secara berkelanjutan bagi tenaga medis dan non-medis guna meningkatkan kompetensi dan profesionalisme,5. Menjalankan prinsip keberlanjutan dalam operasional rumah sakit untuk menjaga lingkungan dan meminimalkan dampak negatif terhadap ekosistem, 6.Membangun hubungan yang kuat dengan masyarakat dan komunitas sekitar melalui program-program kesehatan masyarakat, penyuluhan, dan dukungan sosial, 7.Berperan aktif dalam penelitian dan pengembangan ilmu kedokteran serta berkontribusi pada penemuan solusi untuk permasalahan kesehatan global, 8.Memastikan kepatuhan terhadap standar etika dan regulasi dalam semua aspek operasional rumah sakit."
      ]
    },
    {
      "tag": "Jumlah_dokter",
      "patterns": [
        "jumlah dokter rs arun?",
        "Aku mau tahu berapa jumlah dokter rumah sakit arun lhokseumawe?",
        "berapa jumlah dokter arun?",
        "lili berapa sih jumlah doter di arun?",
        "menurut mu berapa sih jumlah dokter arun?",
        "Bisa jelaskan berapa jumlah dokter diarun?",
        "Cak sebutkan berapa orang dokter di arun?",
        "Jelasin dong jumlah dokter di arun?",
        "Jelaskan jumlah dokter dirumah sakit arun?",
        "Kasih tau dong jumlah dokter di rs arun?",
        "Lek Gluta White Soap with Gluta Milk itu apasih?",
        "Menurutmu berapa jumlah dokter rumah sakit arun lhokseumawe?",
        "Novaria bisa jelaskan jumlah dokter di rumah sakit arun lhokseumawe?",
        "Berikan penjelasan mengenai jumlah dokter di rs arun?",
        "Tolong berikan informasi mengenai jumlah dokter dirumah sakit arun?",
        "Tolong paparkan jumlah dokter rs arun?",
        "Aku belum tau nih berapa jumlah dokter di rumah sakit arun?",
        "Aku pengen tau nih jumlah dokter di rs arun?"
      ],
      "responses": ["jumlah dokter pemberi jasa pada rs arun lhokseumawe pada tahun 2024 berjumlah 60 dokter yang telah mencakup berbagai bidang."]
    },
    {
      "tag": "dokter_syaraf",
      "patterns": [
        "siapa sih nama dokter syaraf di arun?",
        "Aku mau tahu nama-nama dokter syaraf di arun?",
        "sebutkan nama-nama dokter syaraf diarun lhokseumawe?",
        "Apa kamu tau nama-nama dokter syaraf di rs arun?",
        "menurutmu siapa nama-nama dokter syaraf di rumah sakit arun?",
        "Bisa sebutkan nama-nama dokter syaraf di rumah sakit arun?",
        "Cak sebutkan nama-nama dokter syaraf di rs arun lhokseumawe?",
        "Jelasin dong nama-nama dokter syaraf rumah sakit arun?",
        "Jelaskan yang kamu tau tentang bagian syaraf di rs arun",
        "Kasih tau dong nama-nama dokter syaraf di rumah sakit arun?",
        "Lek dokter syaraf di rumah sakit arun siapa aja sih?",
        "Menurutmu siapa saja dokter syaraf di rs arun?",
        "lili siapa saja dokter syaraf di rumah sakit arun?",
        "lili bisa jelaskan nama-nama dokter syaraf rs arun lhokseumawe?",
        "Tolong berikan informasi mengenai nama dokter syaraf di rs arun?",
        "Tolong paparkan nama-nama dokter syaraf di rs arun",
        "Coba jelasin dong, dokter syaraf di arun siapa aja?",
        "Coba jelaskan nama-nama dokter bagian syaraf?",
        "Aku belum tau nih nama-nama dokter syaraf di rumah sakit arun lhokseumawe?",
        "Aku pengen tau nih nama-nama dokter syaraf di rs arun?"
      ],
      "responses": [
        "nama-nama dokter syaraf di rumah sakit arun lhokseumawe adalah 1. dr. Intan Sahara Zein, Sp.S  2.dr. Januar, Sp. S 3.dr. Basli, Sp. S"
      ]
    },
    {
      "tag": "dokter_penyakit dalam",
      "patterns": [
        "siapa sih nama dokter penyakit dalam di arun?",
        "Aku mau tahu nama-nama dokter penyakit dalam di arun?",
        "sebutkan nama-nama dokter penyakit dalam diarun lhokseumawe?",
        "Apa kamu tau nama-nama dokter penyakit dalam di rs arun?",
        "menurutmu siapa nama-nama dokter penyakit dalam di rumah sakit arun?",
        "Bisa sebutkan nama-nama dokter penyakit dalam di rumah sakit arun?",
        "Cak sebutkan nama-nama dokter penyakit dalam di rs arun lhokseumawe?",
        "Jelasin dong nama-nama dokter penyakit dalam rumah sakit arun?",
        "Jelaskan yang kamu tau tentang nama dokter bagian penyakit dalam di rs arun",
        "Kasih tau dong nama-nama dokter penyakit dalam di rumah sakit arun?",
        "Lek dokter penyakit dalam di rumah sakit arun siapa aja sih?",
        "Menurutmu siapa saja dokter penyakit dalam di rs arun?",
        "lili siapa saja dokter penyakit dalam di rumah sakit arun?",
        "lili bisa jelaskan nama-nama dokter penyakit dalam rs arun lhokseumawe?",
        "Tolong berikan informasi mengenai nama dokter penyakit dalam di rs arun?",
        "Tolong paparkan nama-nama dokter penyakit dalam di rs arun",
        "Coba jelasin dong, dokter penyakit dalam di arun siapa aja?",
        "Coba jelaskan nama-nama dokter bagian penyakit dalam?",
        "Aku belum tau nih nama-nama dokter penyakit dalam di rumah sakit arun lhokseumawe?",
        "Aku pengen tau nih nama-nama dokter penyakit dalam di rs arun?"
      ],
      "responses": [
        "nama-nama dokter penyakit dalam di rumah sakit arun lhokseumawe adalah: 1. dr. T. Mirzal Safari. Sp.PD 2.dr. Mawaddah Fitria, Sp. PD 3.dr. Rahmawati, Sp. PD 4.dr. Zulfahmi, M.Ked(PD), SpPD."
      ]
    },
    {
      "tag": "dokter_umum",
      "patterns": [
        "siapa sih nama dokter umum di arun?",
        "Aku mau tahu nama-nama dokter umum di arun?",
        "sebutkan nama-nama dokter umum diarun lhokseumawe?",
        "Apa kamu tau nama-nama dokter umum di rs arun?",
        "menurutmu siapa nama-nama dokter umum di rumah sakit arun?",
        "Bisa sebutkan nama-nama dokter umum di rumah sakit arun?",
        "Cak sebutkan nama-nama dokter umum di rs arun lhokseumawe?",
        "Jelasin dong nama-nama dokter umum rumah sakit arun?",
        "Jelaskan yang kamu tau tentang nama dokter bagian umum di rs arun",
        "Kasih tau dong nama-nama dokter umum di rumah sakit arun?",
        "Lek dokter umum di rumah sakit arun siapa aja sih?",
        "Menurutmu siapa saja dokter umum di rs arun?",
        "lili siapa saja dokter umum di rumah sakit arun?",
        "lili bisa jelaskan nama-nama dokter umum rs arun lhokseumawe?",
        "Tolong berikan informasi mengenai nama umum di rs arun?",
        "Tolong paparkan nama-nama dokter umum di rs arun",
        "Coba jelasin dong, dokter umum di arun siapa aja?",
        "Coba jelaskan nama-nama dokter bagian umum?",
        "Aku belum tau nih nama-nama dokter umum di rumah sakit arun lhokseumawe?",
        "Aku pengen tau nih nama-nama dokter umum di rs arun?"
      ],
      "responses": ["dokter umum pada rumah sakit arun lhokseumawe ada 3 yaitu: 1.dr. Mila Astari Harahap, Sp.KJ, 2.drg. ADE ALIA, 3.DRG. HALIDA."]
    },
    {
      "tag": "Dokter_kandungan",
      "patterns": [
        "siapa sih nama dokter kandungan di arun?",
        "Aku mau tahu nama-nama dokter kandungan di arun?",
        "sebutkan nama-nama dokter kandungan diarun lhokseumawe?",
        "Apa kamu tau nama-nama dokter kandungan di rs arun?",
        "menurutmu siapa nama-nama dokter kandungan di rumah sakit arun?",
        "Bisa sebutkan nama-nama dokter kandungan di rumah sakit arun?",
        "Cak sebutkan nama-nama dokter kandungan di rs arun lhokseumawe?",
        "Jelasin dong nama-nama dokter kandungan rumah sakit arun?",
        "Jelaskan yang kamu tau tentang nama dokter bagian kandungan di rs arun",
        "Kasih tau dong nama-nama dokter kandungan di rumah sakit arun?",
        "Lek dokter kandungan di rumah sakit arun siapa aja sih?",
        "Menurutmu siapa saja dokter kandungan di rs arun?",
        "lili siapa saja dokter kandungan di rumah sakit arun?",
        "lili bisa jelaskan nama-nama dokter kandungan rs arun lhokseumawe?",
        "Tolong berikan informasi mengenai nama kandungan di rs arun?",
        "Tolong paparkan nama-nama dokter kandungan di rs arun",
        "Coba jelasin dong, dokter kandungan di arun siapa aja?",
        "Coba jelaskan nama-nama dokter bagian kandungan?",
        "Aku belum tau nih nama-nama dokter kandungan di rumah sakit arun lhokseumawe?",
        "Aku pengen tau nih nama-nama dokter kandungan di rs arun?"
      ],
      "responses": ["dokter kandungan di rumah sakit arun ada 2 yaitu: 1. dr. Nurmianda, Sp.OG dan dr. Handri Rezki, Sp. OG."]
    },
    {
      "tag": "dokter_jantung",
      "patterns": [
        "siapa sih nama dokter jantung di arun?",
        "Aku mau tahu nama-nama dokter jantung di arun?",
        "sebutkan nama-nama dokter jantung diarun lhokseumawe?",
        "Apa kamu tau nama-nama dokter jantung di rs arun?",
        "menurutmu siapa nama-nama dokter jantung di rumah sakit arun?",
        "Bisa sebutkan nama-nama dokter jantung di rumah sakit arun?",
        "Cak sebutkan nama-nama dokter jantung di rs arun lhokseumawe?",
        "Jelasin dong nama-nama dokter jantung rumah sakit arun?",
        "Jelaskan yang kamu tau tentang nama dokter bagian jantung di rs arun",
        "Kasih tau dong nama-nama dokter jantung di rumah sakit arun?",
        "Lek dokter jantung di rumah sakit arun siapa aja sih?",
        "Menurutmu siapa saja dokter jantung di rs arun?",
        "lili siapa saja dokter jantung di rumah sakit arun?",
        "lili bisa jelaskan nama-nama dokter jantung rs arun lhokseumawe?",
        "Tolong berikan informasi mengenai nama jantung di rs arun?",
        "Tolong paparkan nama-nama dokter jantung di rs arun",
        "Coba jelasin dong, dokter jantung di arun siapa aja?",
        "Coba jelaskan nama-nama dokter bagian jantung?",
        "Aku belum tau nih nama-nama dokter jantung di rumah sakit arun lhokseumawe?",
        "Aku pengen tau nih nama-nama dokter jantung di rs arun?"
      ],
      "responses": ["nama dokter jantung pada rumah sakit arun adalah dr. EMELDA, Sp.JP."]
    },
    {
      "tag": "dokter_orthopedi",
      "patterns": [
        "siapa sih nama dokter orthopedi di arun?",
        "Aku mau tahu nama-nama dokter orthopedi di arun?",
        "sebutkan nama-nama dokter orthopedi diarun lhokseumawe?",
        "Apa kamu tau nama-nama dokter orthopedi di rs arun?",
        "menurutmu siapa nama-nama dokter orthopedi di rumah sakit arun?",
        "Bisa sebutkan nama-nama dokter orthopedi di rumah sakit arun?",
        "Cak sebutkan nama-nama dokter orthopedi di rs arun lhokseumawe?",
        "Jelasin dong nama-nama dokter orthopedi rumah sakit arun?",
        "Jelaskan yang kamu tau tentang nama dokter bagian orthopedi di rs arun",
        "Kasih tau dong nama-nama dokter orthopedi di rumah sakit arun?",
        "Lek dokter orthopedi di rumah sakit arun siapa aja sih?",
        "Menurutmu siapa saja dokter orthopedi di rs arun?",
        "lili siapa saja dokter orthopedi di rumah sakit arun?",
        "lili bisa jelaskan nama-nama dokter orthopedi rs arun lhokseumawe?",
        "Tolong berikan informasi mengenai nama orthopedi di rs arun?",
        "Tolong paparkan nama-nama dokter orthopedi di rs arun",
        "Coba jelasin dong, dokter orthopedi di arun siapa aja?",
        "Coba jelaskan nama-nama dokter bagian orthopedi?",
        "Aku belum tau nih nama-nama dokter orthopedi di rumah sakit arun lhokseumawe?",
        "Aku pengen tau nih nama-nama dokter orthopedi di rs arun?"
      ],
      "responses": ["nama dokter orthopedi pada rumah sakit arun adalah dr. M. Bayu Rizaldy, Sp. OT."]
    },
    {
      "tag": "dokter_jiwa",
      "patterns": [
        "siapa sih nama dokter jiwa di arun?",
        "Aku mau tahu nama-nama dokter jiwa di arun?",
        "sebutkan nama-nama dokter jiwa diarun lhokseumawe?",
        "Apa kamu tau nama-nama dokter jiwa di rs arun?",
        "menurutmu siapa nama-nama dokter jiwa di rumah sakit arun?",
        "Bisa sebutkan nama-nama dokter jiwa di rumah sakit arun?",
        "Cak sebutkan nama-nama dokter jiwa di rs arun lhokseumawe?",
        "Jelasin dong nama-nama dokter jiwa rumah sakit arun?",
        "Jelaskan yang kamu tau tentang nama dokter bagian jiwa di rs arun",
        "Kasih tau dong nama-nama dokter jiwa di rumah sakit arun?",
        "Lek dokter jiwa di rumah sakit arun siapa aja sih?",
        "Menurutmu siapa saja dokter jiwa di rs arun?",
        "lili siapa saja dokter jiwa di rumah sakit arun?",
        "lili bisa jelaskan nama-nama dokter jiwa rs arun lhokseumawe?",
        "Tolong berikan informasi mengenai nama jiwa di rs arun?",
        "Tolong paparkan nama-nama dokter jiwa di rs arun",
        "Coba jelasin dong, dokter jiwa di arun siapa aja?",
        "Coba jelaskan nama-nama dokter bagian jiwa?",
        "Aku belum tau nih nama-nama dokter jiwa di rumah sakit arun lhokseumawe?",
        "Aku pengen tau nih nama-nama dokter jiwa di rs arun?"
      ],
      "responses": ["nama dokter jiwa pada rumah sakit arun adalah dr. Afrina, Sp.KJ. "]
    },
    {
      "tag": "dokter_anak",
      "patterns": [
        "siapa sih nama dokter anak di arun?",
        "Aku mau tahu nama-nama dokter anak di arun?",
        "sebutkan nama-nama dokter anak diarun lhokseumawe?",
        "Apa kamu tau nama-nama dokter anak di rs arun?",
        "menurutmu siapa nama-nama dokter anak di rumah sakit arun?",
        "Bisa sebutkan nama-nama dokter anak di rumah sakit arun?",
        "Cak sebutkan nama-nama dokter anak di rs arun lhokseumawe?",
        "Jelasin dong nama-nama dokter anak rumah sakit arun?",
        "Jelaskan yang kamu tau tentang nama dokter bagian anak di rs arun",
        "Kasih tau dong nama-nama dokter anak di rumah sakit arun?",
        "Lek dokter anak di rumah sakit arun siapa aja sih?",
        "Menurutmu siapa saja dokter anak di rs arun?",
        "lili siapa saja dokter anak di rumah sakit arun?",
        "lili bisa jelaskan nama-nama dokter anak rs arun lhokseumawe?",
        "Tolong berikan informasi mengenai nama anak di rs arun?",
        "Tolong paparkan nama-nama dokter anak di rs arun",
        "Coba jelasin dong, dokter anak di arun siapa aja?",
        "Coba jelaskan nama-nama dokter bagian anak?",
        "Aku belum tau nih nama-nama dokter anak di rumah sakit arun lhokseumawe?",
        "Aku pengen tau nih nama-nama dokter anak di rs arun?"
      ],
      "responses": ["nama-nama dokter anak pada rumah sakit arun adalah: 1.dr. Ade Saifan Surya, SP. A. 2.dr. Dika Amalia, Sp. A."]
    },
    {
      "tag": "dokter_paru-paru",
      "patterns": [
        "siapa sih nama dokter paru-paru di arun?",
        "Aku mau tahu nama-nama dokter paru-paru di arun?",
        "sebutkan nama-nama dokter paru-paru di arun lhokseumawe?",
        "Apa kamu tau nama-nama dokter paru-paru di rs arun?",
        "menurutmu siapa nama-nama dokter paru-paru di rumah sakit arun?",
        "Bisa sebutkan nama-nama dokter paru-paru di rumah sakit arun?",
        "Cak sebutkan nama-nama dokter paru-paru di rs arun lhokseumawe?",
        "Jelasin dong nama-nama dokter paru-paru rumah sakit arun?",
        "Jelaskan yang kamu tau tentang nama dokter bagian paru-paru di rs arun",
        "Kasih tau dong nama-nama dokter paru-paru di rumah sakit arun?",
        "Lek dokter paru-paru di rumah sakit arun siapa aja sih?",
        "Menurutmu siapa saja dokter paru-paru di rs arun?",
        "lili siapa saja dokter paru-paru di rumah sakit arun?",
        "lili bisa jelaskan nama-nama dokter paru-paru rs arun lhokseumawe?",
        "Tolong berikan informasi mengenai nama paru-paru di rs arun?",
        "Tolong paparkan nama-nama dokter paru-paru di rs arun",
        "Coba jelasin dong, dokter paru-paru di arun siapa aja?",
        "Coba jelaskan nama-nama dokter bagian paru-paru?",
        "Aku belum tau nih nama-nama dokter paru-paru di rumah sakit arun lhokseumawe?",
        "Aku pengen tau nih nama-nama dokter paru-paru di rs arun?"
      ],
      "responses": ["nama-nama dokter paru-paru pada rumah sakit arun lhokseumawe yaitu: 1. dr. Puspa Rosfadilla, Sp. P. 2.dr. Nina Herlina, Sp. P "]
    },
    {
      "tag": "dokter_bedah_umum",
      "patterns": [
        "siapa sih nama dokter bedah umum di arun?",
        "Aku mau tahu nama-nama dokter bedah umum di arun?",
        "sebutkan nama-nama dokter bedah umum di arun lhokseumawe?",
        "Apa kamu tau nama-nama dokter bedah umum di rs arun?",
        "menurutmu siapa nama-nama dokter bedah umum di rumah sakit arun?",
        "Bisa sebutkan nama-nama dokter bedah umum di rumah sakit arun?",
        "Cak sebutkan nama-nama dokter bedah umum di rs arun lhokseumawe?",
        "Jelasin dong nama-nama dokter bedah umum rumah sakit arun?",
        "Jelaskan yang kamu tau tentang nama dokter bagian bedah umum di rs arun",
        "Kasih tau dong nama-nama dokter bedah umum di rumah sakit arun?",
        "Lek dokter bedah umum di rumah sakit arun siapa aja sih?",
        "Menurutmu siapa saja dokter bedah umum di rs arun?",
        "lili siapa saja dokter bedah umum di rumah sakit arun?",
        "lili bisa jelaskan nama-nama dokter bedah umum rs arun lhokseumawe?",
        "Tolong berikan informasi mengenai nama bedah umum di rs arun?",
        "Tolong paparkan nama-nama dokter bedah umum di rs arun",
        "Coba jelasin dong, dokter bedah umum di arun siapa aja?",
        "Coba jelaskan nama-nama dokter bagian bedah umum?",
        "Aku belum tau nih nama-nama dokter bedah umum di rumah sakit arun lhokseumawe?",
        "Aku pengen tau nih nama-nama dokter bedah umum di rs arun?"
      ],
      "responses": [" nama dokter bedah umum pada rumah sakit arun lhokseumawe adalah dr. Hendra Kastiaji, Sp. B dan dr. Muhammad Sayuti, Sp.B."]
    },
    {
      "tag": "Dokter_THT",
      "patterns": [
        "siapa sih nama dokter THT di arun?",
        "Aku mau tahu nama-nama dokter THT di arun?",
        "sebutkan nama-nama dokter THT di arun lhokseumawe?",
        "Apa kamu tau nama-nama dokter THT di rs arun?",
        "menurutmu siapa nama-nama dokter THT di rumah sakit arun?",
        "Bisa sebutkan nama-nama dokter THT di rumah sakit arun?",
        "Cak sebutkan nama-nama dokter THT di rs arun lhokseumawe?",
        "Jelasin dong nama-nama dokter bedah umum rumah sakit arun?",
        "Jelaskan yang kamu tau tentang nama dokter bagian bedah umum di rs arun",
        "Kasih tau dong nama-nama dokter bedah umum di rumah sakit arun?",
        "Lek dokter bedah umum di rumah sakit arun siapa aja sih?",
        "Menurutmu siapa saja dokter bedah umum di rs arun?",
        "lili siapa saja dokter bedah umum di rumah sakit arun?",
        "lili bisa jelaskan nama-nama dokter bedah umum rs arun lhokseumawe?",
        "Tolong berikan informasi mengenai nama bedah umum di rs arun?",
        "Tolong paparkan nama-nama dokter bedah umum di rs arun",
        "Coba jelasin dong, dokter bedah umum di arun siapa aja?",
        "Coba jelaskan nama-nama dokter bagian bedah umum?",
        "Aku belum tau nih nama-nama dokter bedah umum di rumah sakit arun lhokseumawe?",
        "Aku pengen tau nih nama-nama dokter bedah umum di rs arun?"
      ],
      "responses": ["nama dokter THT di rumah sakit arun adalah dr. RAHMI SURAIYA, Sp.T.H.T ."]
    },
    {
      "tag": "jadwal_dokter_januar",
      "patterns": [
        "kapan sih jadwal dokter januar?",
        "Aku mau tahu jadwal masuk dokter januar?",
        "sebutkan hari-hari apa aja dokter januar masuk?",
        "Apa kamu tau jadwal dokter januar masuk kapan?",
        "menurutmu kapan dokter januar masuk?",
        "Bisa sebutkan hari apa aja dokter januar masuk?",
        "Cak sebutkan kapan jadwal dokter januar masuk?",
        "Jelasin dong jadwal dr januar masuk?",
        "Jelaskan hari atau jadwal dokter januar?",
        "Kasih tau dong jadwal dokter januar?",
        "Lek dokter januar masuknya kapan ya?",
        "Menurutmu jadwal dokter januar kapan?",
        "lili kapan jadwal dokter januar?",
        "lili bisa jelaskan kapan jadwal dokter januar?",
        "Tolong berikan informasi mengenai jadwal praktek dokter januar?",
        "Tolong paparkan jadwal masuk dokter januar",
        "Coba jelasin dong, jadwal dokter januar?",
        "Coba beritahu jadwal dokter januar?",
        "Aku belum tau nih jadwal dokter januar kapan?",
        "Aku pengen tau nih jadwal dokter januar?"
      ],
      "responses": ["jadwal praktek dr. Januar, Sp. S pada hari selasa pukul 08:00, rabu pukul 08:00,  kamis pukul 14:00 dan jum'at pukul 7:30 ."]
    },
    {
      "tag": "jadwal_dokter_intan",
      "patterns": [
        "kapan sih jadwal dokter intan?",
        "Aku mau tahu jadwal masuk dokter intan?",
        "sebutkan hari-hari apa aja dokter intan masuk?",
        "Apa kamu tau jadwal dokter intan masuk kapan?",
        "menurutmu kapan dokter intan masuk?",
        "Bisa sebutkan hari apa aja dokter intan masuk?",
        "Cak sebutkan kapan jadwal dokter intan masuk?",
        "Jelasin dong jadwal dr intan masuk?",
        "Jelaskan hari atau jadwal dokter intan?",
        "Kasih tau dong jadwal dokter intan?",
        "Lek dokter intan masuknya kapan ya?",
        "Menurutmu jadwal dokter intan kapan?",
        "lili kapan jadwal dokter intan?",
        "lili bisa jelaskan kapan jadwal dokter intan?",
        "Tolong berikan informasi mengenai jadwal praktek dokter intan?",
        "Tolong paparkan jadwal masuk dokter intan",
        "Coba jelasin dong, jadwal dokter intan?",
        "Coba beritahu jadwal dokter intan?",
        "Aku belum tau nih jadwal dokter intan kapan?",
        "Aku pengen tau nih jadwal dokter intan?"
      ],
      "responses": ["jadwal prakter dr. Intan Sahara Zein, Sp.S pada hari kamis pukul 16:00-18:00 sore."]
    },
    {
      "tag": "jadwal_dokter_ade_alia",
      "patterns": [
        "kapan sih jadwal dokter ade alia?",
        "Aku mau tahu jadwal masuk dokter ade alia?",
        "sebutkan hari-hari apa aja dokter ade alia masuk?",
        "Apa kamu tau jadwal dokter ade alia masuk kapan?",
        "menurutmu kapan dokter ade alia masuk?",
        "Bisa sebutkan hari apa aja dokter ade alia masuk?",
        "Cak sebutkan kapan jadwal dokter ade alia masuk?",
        "Jelasin dong jadwal dr ade alia masuk?",
        "Jelaskan hari atau jadwal dokter ade alia?",
        "Kasih tau dong jadwal dokter ade alia?",
        "Lek dokter ade alia masuknya kapan ya?",
        "Menurutmu jadwal dokter ade alia kapan?",
        "lili kapan jadwal dokter ade alia?",
        "lili bisa jelaskan kapan jadwal dokter ade alia?",
        "Tolong berikan informasi mengenai jadwal praktek dokter ade alia?",
        "Tolong paparkan jadwal masuk dokter ade alia",
        "Coba jelasin dong, jadwal dokter ade alia?",
        "Coba beritahu jadwal dokter ade alia?",
        "Aku belum tau nih jadwal dokter ade alia kapan?",
        "Aku pengen tau nih jadwal dokter ade alia?"
      ],
      "responses": [
        "jadwal praktek drg. Ade alia pada hari senin pukul 07:00-15:30 sore, selasa pukul 07:00-15:30 sore, rabu pukul 07:00-15:30 sore pagi dan kamis pukul 07:00-15:30 sore."
      ]
    },
    {
      "tag": "jadwal_dokter_bayu",
      "patterns": [
        "kapan sih jadwal dokter bayu?",
        "Aku mau tahu jadwal masuk dokter bayu rizaldy?",
        "sebutkan hari-hari apa aja dokter bayu masuk?",
        "Apa kamu tau jadwal dokter bayu masuk kapan?",
        "menurutmu kapan dokter bayu masuk?",
        "Bisa sebutkan hari apa aja dokter bayu masuk?",
        "Cak sebutkan kapan jadwal dokter bayu masuk?",
        "Jelasin dong jadwal dr bayu masuk?",
        "Jelaskan hari atau jadwal dokter bayu?",
        "Kasih tau dong jadwal dokter bayu?",
        "Lek dokter bayu masuknya kapan ya?",
        "Menurutmu jadwal dokter bayu kapan?",
        "lili kapan jadwal dokter bayu?",
        "lili bisa jelaskan kapan jadwal dokter bayu?",
        "Tolong berikan informasi mengenai jadwal praktek dokter bayu?",
        "Tolong paparkan jadwal masuk dokter bayu",
        "Coba jelasin dong, jadwal dokter bayu?",
        "Coba beritahu jadwal dokter bayu?",
        "Aku belum tau nih jadwal dokter bayu kapan?",
        "Aku pengen tau nih jadwal dokter bayu?"
      ],
      "responses": ["jadwal praktek dr. M. Bayu Rizaldy, Sp. OT pada hari rabu pukul 14:00-16:00 sore."]
    },
    {
      "tag": "jadwal_dokter_emelda",
      "patterns": [
        "kapan sih jadwal dokter emelda?",
        "Aku mau tahu jadwal masuk dokter emelda?",
        "sebutkan hari-hari apa aja dokter emelda masuk?",
        "Apa kamu tau jadwal dokter emelda masuk kapan?",
        "menurutmu kapan dokter emelda masuk?",
        "Bisa sebutkan hari apa aja dokter emelda masuk?",
        "Cak sebutkan kapan jadwal dokter emelda masuk?",
        "Jelasin dong jadwal dr emelda masuk?",
        "Jelaskan hari atau jadwal dokter emelda?",
        "Kasih tau dong jadwal dokter emelda?",
        "Lek dokter emelda masuknya kapan ya?",
        "Menurutmu jadwal dokter emelda kapan?",
        "lili kapan jadwal dokter emelda?",
        "lili bisa jelaskan kapan jadwal dokter emelda?",
        "Tolong berikan informasi mengenai jadwal praktek dokter emelda?",
        "Tolong paparkan jadwal masuk dokter emelda",
        "Coba jelasin dong, jadwal dokter emelda?",
        "Coba beritahu jadwal dokter emelda?",
        "Aku belum tau nih jadwal dokter emelda kapan?",
        "Aku pengen tau nih jadwal dokter emelda?"
      ],
      "responses": [
        "jadwal praktek dr. EMELDA, Sp.JP pada hari selasa pukul 14:00-16:00 sore, rabu pukul 14:00-16:00 sore, jum'at 14:00-16:00 sore ."
      ]
    },
    {
      "tag": "jadwal_dokter_mirzal",
      "patterns": [
        "kapan sih jadwal dokter mirzal?",
        "Aku mau tahu jadwal masuk dokter mirzal?",
        "sebutkan hari-hari apa aja dokter mirzal masuk?",
        "Apa kamu tau jadwal dokter mirzal masuk kapan?",
        "menurutmu kapan dokter mirzal masuk?",
        "Bisa sebutkan hari apa aja dokter mirzal masuk?",
        "Cak sebutkan kapan jadwal dokter mirzal masuk?",
        "Jelasin dong jadwal dr mirzal masuk?",
        "Jelaskan hari atau jadwal dokter mirzal?",
        "Kasih tau dong jadwal dokter mirzal?",
        "Lek dokter mirzal masuknya kapan ya?",
        "Menurutmu jadwal dokter mirzal kapan?",
        "lili kapan jadwal dokter mirzal?",
        "lili bisa jelaskan kapan jadwal dokter mirzal?",
        "Tolong berikan informasi mengenai jadwal praktek dokter mirzal?",
        "Tolong paparkan jadwal masuk dokter mirzal",
        "Coba jelasin dong, jadwal dokter mirzal?",
        "Coba beritahu jadwal dokter mirzal?",
        "Aku belum tau nih jadwal dokter mirzal kapan?",
        "Aku pengen tau nih jadwal dokter mirzal?"
      ],
      "responses": ["jadwal praktek dr. T. Mirzal Safari. Sp.PD pada hari kamis pukul 14:00-16:00 sore. "]
    },
    {
      "tag": "jadwal_dokter_afrina",
      "patterns": [
        "kapan sih jadwal dokter afrina?",
        "Aku mau tahu jadwal masuk dokter afrina?",
        "sebutkan hari-hari apa aja dokter afrina masuk?",
        "Apa kamu tau jadwal dokter afrina masuk kapan?",
        "menurutmu kapan dokter afrina masuk?",
        "Bisa sebutkan hari apa aja dokter afrina masuk?",
        "Cak sebutkan kapan jadwal dokter afrina masuk?",
        "Jelasin dong jadwal dr afrina masuk?",
        "Jelaskan hari atau jadwal dokter afrina?",
        "Kasih tau dong jadwal dokter afrina?",
        "Lek dokter afrina masuknya kapan ya?",
        "Menurutmu jadwal dokter afrina kapan?",
        "lili kapan jadwal dokter afrina?",
        "lili bisa jelaskan kapan jadwal dokter afrina?",
        "Tolong berikan informasi mengenai jadwal praktek dokter afrina?",
        "Tolong paparkan jadwal masuk dokter afrina",
        "Coba jelasin dong, jadwal dokter afrina?",
        "Coba beritahu jadwal dokter afrina?",
        "Aku belum tau nih jadwal dokter afrina kapan?",
        "Aku pengen tau nih jadwal dokter afrina?"
      ],
      "responses": ["jadwal praktek dr. Afrina, Sp.KJ pada hari senin pukul 14:30-16:30 dan rabu pukul 14:00-16:00 ."]
    },
    {
      "tag": "jadwal_dokter_Mawaddah",
      "patterns": [
        "kapan sih jadwal dokter Mawaddah?",
        "Aku mau tahu jadwal masuk dokter Mawaddah?",
        "sebutkan hari-hari apa aja dokter Mawaddah masuk?",
        "Apa kamu tau jadwal dokter Mawaddah masuk kapan?",
        "menurutmu kapan dokter Mawaddah masuk?",
        "Bisa sebutkan hari apa aja dokter Mawaddah masuk?",
        "Cak sebutkan kapan jadwal dokter Mawaddah masuk?",
        "Jelasin dong jadwal dr Mawaddah masuk?",
        "Jelaskan hari atau jadwal dokter Mawaddah?",
        "Kasih tau dong jadwal dokter Mawaddah?",
        "Lek dokter Mawaddah masuknya kapan ya?",
        "Menurutmu jadwal dokter Mawaddah kapan?",
        "lili kapan jadwal dokter Mawaddah?",
        "lili bisa jelaskan kapan jadwal dokter Mawaddah?",
        "Tolong berikan informasi mengenai jadwal praktek dokter Mawaddah?",
        "Tolong paparkan jadwal masuk dokter Mawaddah",
        "Coba jelasin dong, jadwal dokter Mawaddah?",
        "Coba beritahu jadwal dokter Mawaddah?",
        "Aku belum tau nih jadwal dokter Mawaddah kapan?",
        "Aku pengen tau nih jadwal dokter Mawaddah?"
      ],
      "responses": [
        "jadwal praktek dr. Mawaddah Fitria, Sp. PD pada hari minggu pukul 08:00-12:00 siang, kamis pukul 08:00-17:00 sore, jum'at pukul 08:00-17:00 sore, sabtu pukul 08:00-17:00 sore."
      ]
    },
    {
      "tag": "jadwal_dokter_Rahmawati",
      "patterns": [
        "kapan sih jadwal dokter Rahmawati?",
        "Aku mau tahu jadwal masuk dokter Rahmawati?",
        "sebutkan hari-hari apa aja dokter Rahmawati masuk?",
        "Apa kamu tau jadwal dokter Rahmawati masuk kapan?",
        "menurutmu kapan dokter Rahmawati masuk?",
        "Bisa sebutkan hari apa aja dokter Rahmawati masuk?",
        "Cak sebutkan kapan jadwal dokter Rahmawati masuk?",
        "Jelasin dong jadwal dr Rahmawati masuk?",
        "Jelaskan hari atau jadwal dokter Rahmawati?",
        "Kasih tau dong jadwal dokter Rahmawati?",
        "Lek dokter Rahmawati masuknya kapan ya?",
        "Menurutmu jadwal dokter Rahmawati kapan?",
        "lili kapan jadwal dokter Rahmawati?",
        "lili bisa jelaskan kapan jadwal dokter Rahmawati?",
        "Tolong berikan informasi mengenai jadwal praktek dokter Rahmawati?",
        "Tolong paparkan jadwal masuk dokter Rahmawati",
        "Coba jelasin dong, jadwal dokter Rahmawati?",
        "Coba beritahu jadwal dokter Rahmawati?",
        "Aku belum tau nih jadwal dokter Rahmawati kapan?",
        "Aku pengen tau nih jadwal dokter Rahmawati?"
      ],
      "responses": [
        "jadwal praktek dr. Rahmawati, Sp. PD pada hari Senin pukul 14:00-16:00 sore, selasa 08:00-17:00 sore,Rabu 08:00-17:00 Sore, kamis 08:00-17:00 sore , Jum'at 08:00-17:00, sabtu 07:00-17:00 dan Minggu pukul 07:00-12:00 pagi."
      ]
    },
    {
      "tag": "jadwal_dokter_hendra",
      "patterns": [
        "kapan sih jadwal dokter hendra?",
        "Aku mau tahu jadwal masuk dokter hendra?",
        "sebutkan hari-hari apa aja dokter hendra masuk?",
        "Apa kamu tau jadwal dokter hendra masuk kapan?",
        "menurutmu kapan dokter hendra masuk?",
        "Bisa sebutkan hari apa aja dokter hendra masuk?",
        "Cak sebutkan kapan jadwal dokter hendra masuk?",
        "Jelasin dong jadwal dr hendra masuk?",
        "Jelaskan hari atau jadwal dokter hendra?",
        "Kasih tau dong jadwal dokter hendra?",
        "Lek dokter hendra masuknya kapan ya?",
        "Menurutmu jadwal hendra kapan?",
        "lili kapan jadwal dokter hendra?",
        "lili bisa jelaskan kapan jadwal dokter hendra?",
        "Tolong berikan informasi mengenai jadwal praktek dokter hendra?",
        "Tolong paparkan jadwal masuk dokter hendra",
        "Coba jelasin dong, jadwal dokter hendra?",
        "Coba beritahu jadwal dokter hendra?",
        "Aku belum tau nih jadwal dokter hendra kapan?",
        "Aku pengen tau nih jadwal dokter hendra?"
      ],
      "responses": ["jadwal dokter dr. Hendra Kastiaji, Sp. B pada hari 14:00-16:00 sore dan kamis 14:00-16:00 sore."]
    },
    {
      "tag": "jadwal_dokter_nina",
      "patterns": [
        "kapan sih jadwal dokter nina?",
        "Aku mau tahu jadwal masuk dokter nina?",
        "sebutkan hari-hari apa aja dokter nina masuk?",
        "Apa kamu tau jadwal dokter nina masuk kapan?",
        "menurutmu kapan dokter nina masuk?",
        "Bisa sebutkan hari apa aja dokter nina masuk?",
        "Cak sebutkan kapan jadwal dokter nina masuk?",
        "Jelasin dong jadwal dr nina masuk?",
        "Jelaskan hari atau jadwal dokter nina?",
        "Kasih tau dong jadwal dokter nina?",
        "Lek dokter nina masuknya kapan ya?",
        "Menurutmu jadwal nina kapan?",
        "lili kapan jadwal dokter nina?",
        "lili bisa jelaskan kapan jadwal dokter nina?",
        "Tolong berikan informasi mengenai jadwal praktek dokter nina?",
        "Tolong paparkan jadwal masuk dokter nina",
        "Coba jelasin dong, jadwal dokter nina?",
        "Coba beritahu jadwal dokter nina?",
        "Aku belum tau nih jadwal dokter nina kapan?",
        "Aku pengen tau nih jadwal dokter nina?"
      ],
      "responses": ["jadwal dr. Nina Herlina, Sp pada hari senin 14:00-16:00 dan rabu 14:00-16:00 sore."]
    },
    {
      "tag": "jadwal_dokter_handri",
      "patterns": [
        "kapan sih jadwal dokter handri?",
        "Aku mau tahu jadwal masuk dokter handri?",
        "sebutkan hari-hari apa aja dokter handri masuk?",
        "Apa kamu tau jadwal dokter handri masuk kapan?",
        "menurutmu kapan dokter handri masuk?",
        "Bisa sebutkan hari apa aja dokter handri masuk?",
        "Cak sebutkan kapan jadwal dokter handri masuk?",
        "Jelasin dong jadwal dr handri masuk?",
        "Jelaskan hari atau jadwal dokter handri?",
        "Kasih tau dong jadwal dokter handri?",
        "Lek dokter handri masuknya kapan ya?",
        "Menurutmu jadwal handri kapan?",
        "lili kapan jadwal dokter handri?",
        "lili bisa jelaskan kapan jadwal dokter handri?",
        "Tolong berikan informasi mengenai jadwal praktek dokter handri?",
        "Tolong paparkan jadwal masuk dokter handri",
        "Coba jelasin dong, jadwal dokter handri?",
        "Coba beritahu jadwal dokter handri?",
        "Aku belum tau nih jadwal dokter handri kapan?",
        "Aku pengen tau nih jadwal dokter handri?"
      ],
      "responses": ["jadwal praktek dr. Handri Rezki, Sp. OG pada hari selasa 14:30-16:00 sore dan kamis 09:00-12:00 siang,  ."]
    },
    {
      "tag": "jadwal_dokter_halida",
      "patterns": [
        "kapan sih jadwal dokter halida?",
        "Aku mau tahu jadwal masuk dokter halida?",
        "sebutkan hari-hari apa aja dokter halida masuk?",
        "Apa kamu tau jadwal dokter halida masuk kapan?",
        "menurutmu kapan dokter halida masuk?",
        "Bisa sebutkan hari apa aja dokter halida masuk?",
        "Cak sebutkan kapan jadwal dokter halida masuk?",
        "Jelasin dong jadwal dr halida masuk?",
        "Jelaskan hari atau jadwal dokter halida?",
        "Kasih tau dong jadwal dokter halida?",
        "Lek dokter halida masuknya kapan ya?",
        "Menurutmu jadwal halida kapan?",
        "lili kapan jadwal dokter halida?",
        "lili bisa jelaskan kapan jadwal dokter halida?",
        "Tolong berikan informasi mengenai jadwal praktek dokter halida?",
        "Tolong paparkan jadwal masuk dokter halida",
        "Coba jelasin dong, jadwal dokter halida?",
        "Coba beritahu jadwal dokter halida?",
        "Aku belum tau nih jadwal dokter halida kapan?",
        "Aku pengen tau nih jadwal dokter halida?"
      ],
      "responses": [
        "jadwal praktek DRG. HALIDA pada hari senin 08:00-16:00 sore,selasa 08:00-16:00 sore, rabu 08:00-16:00 sore, kamis 08:00-16:00 sore, jum'at 08:00-16:00 sore."
      ]
    },
    {
      "tag": "jadwal_praktek_ade_saifan",
      "patterns": [
        "kapan sih jadwal dokter ade saifan?",
        "Aku mau tahu jadwal masuk dokter ade saifan?",
        "sebutkan hari-hari apa aja dokter ade saifan masuk?",
        "Apa kamu tau jadwal dokter ade saifan masuk kapan?",
        "menurutmu kapan dokter ade saifan masuk?",
        "Bisa sebutkan hari apa aja dokter ade saifan masuk?",
        "Cak sebutkan kapan jadwal dokter ade saifan masuk?",
        "Jelasin dong jadwal dr ade saifan masuk?",
        "Jelaskan hari atau jadwal dokter ade saifan?",
        "Kasih tau dong jadwal dokter ade saifan?",
        "Lek dokter ade saifan masuknya kapan ya?",
        "Menurutmu jadwal ade saifan kapan?",
        "lili kapan jadwal dokter ade saifan?",
        "lili bisa jelaskan kapan jadwal dokter ade saifan?",
        "Tolong berikan informasi mengenai jadwal praktek dokter ade saifan?",
        "Tolong paparkan jadwal masuk dokter ade saifan",
        "Coba jelasin dong, jadwal dokter ade saifan?",
        "Coba beritahu jadwal dokter ade saifan?",
        "Aku belum tau nih jadwal dokter ade saifan kapan?",
        "Aku pengen tau nih jadwal dokter ade saifan?"
      ],
      "responses": ["jadwal praktek dr. Ade Saifan Surya, SP. A pada hari selasa 14:00-16:00, sore dan kamis 14:00-16:00 sore, ."]
    },
    {
      "tag": "jadwal_dokter_suraiya",
      "patterns": [
        "kapan sih jadwal dokter suraiya?",
        "Aku mau tahu jadwal masuk dokter suraiya?",
        "sebutkan hari-hari apa aja dokter suraiya masuk?",
        "Apa kamu tau jadwal dokter suraiya masuk kapan?",
        "menurutmu kapan dokter suraiya masuk?",
        "Bisa sebutkan hari apa aja dokter suraiya masuk?",
        "Cak sebutkan kapan jadwal dokter suraiya masuk?",
        "Jelasin dong jadwal dr suraiya masuk?",
        "Jelaskan hari atau jadwal dokter suraiya?",
        "Kasih tau dong jadwal dokter suraiya?",
        "Lek dokter suraiya masuknya kapan ya?",
        "Menurutmu jadwal suraiya kapan?",
        "lili kapan jadwal dokter suraiya?",
        "lili bisa jelaskan kapan jadwal dokter suraiya?",
        "Tolong berikan informasi mengenai jadwal praktek dokter suraiya?",
        "Tolong paparkan jadwal masuk dokter suraiya",
        "Coba jelasin dong, jadwal dokter suraiya?",
        "Coba beritahu jadwal dokter suraiya?",
        "Aku belum tau nih jadwal dokter suraiya kapan?",
        "Aku pengen tau nih jadwal dokter suraiya?"
      ],
      "responses": ["jadwal praktek dr. RAHMI SURAIYA, Sp.T.H.T pada hari senin 15:30-17:00, selasa 09:00-12:00 dan rabu 09:00-12:00 siang "]
    },
    {
      "tag": "jadwal_dokter_zulfahmi",
      "patterns": [
        "kapan sih jadwal dokter zulfahmi?",
        "Aku mau tahu jadwal masuk dokter zulfahmi?",
        "sebutkan hari-hari apa aja dokter zulfahmi masuk?",
        "Apa kamu tau jadwal dokter zulfahmi masuk kapan?",
        "menurutmu kapan dokter zulfahmi masuk?",
        "Bisa sebutkan hari apa aja dokter zulfahmi masuk?",
        "Cak sebutkan kapan jadwal dokter zulfahmi masuk?",
        "Jelasin dong jadwal dr zulfahmi masuk?",
        "Jelaskan hari atau jadwal dokter zulfahmi?",
        "Kasih tau dong jadwal dokter zulfahmi?",
        "Lek dokter zulfahmi masuknya kapan ya?",
        "Menurutmu jadwal zulfahmi kapan?",
        "lili kapan jadwal dokter zulfahmi?",
        "lili bisa jelaskan kapan jadwal dokter zulfahmi?",
        "Tolong berikan informasi mengenai jadwal praktek dokter zulfahmi?",
        "Tolong paparkan jadwal masuk dokter zulfahmi",
        "Coba jelasin dong, jadwal dokter zulfahmi?",
        "Coba beritahu jadwal dokter zulfahmi?",
        "Aku belum tau nih jadwal dokter zulfahmi kapan?",
        "Aku pengen tau nih jadwal dokter zulfahmi?"
      ],
      "responses": [
        "jadwal praktek dr. Zulfahmi, M.Ked(PD), SpPD pada hari selasa 09:00-12:00 siang, rabu 09:00-12:00 siang dan kamis 09:00-12:00 siang"
      ]
    },
    {
      "tag": "jadwal_dokter_mila",
      "patterns": [
        "kapan sih jadwal dokter mila?",
        "Aku mau tahu jadwal masuk dokter mila?",
        "sebutkan hari-hari apa aja dokter mila masuk?",
        "Apa kamu tau jadwal dokter mila masuk kapan?",
        "menurutmu kapan dokter mila masuk?",
        "Bisa sebutkan hari apa aja dokter mila masuk?",
        "Cak sebutkan kapan jadwal dokter mila masuk?",
        "Jelasin dong jadwal dr mila masuk?",
        "Jelaskan hari atau jadwal dokter mila?",
        "Kasih tau dong jadwal dokter mila?",
        "Lek dokter mila masuknya kapan ya?",
        "Menurutmu jadwal mila kapan?",
        "lili kapan jadwal dokter mila?",
        "lili bisa jelaskan kapan jadwal dokter mila?",
        "Tolong berikan informasi mengenai jadwal praktek dokter mila?",
        "Tolong paparkan jadwal masuk dokter mila",
        "Coba jelasin dong, jadwal dokter mila?",
        "Coba beritahu jadwal dokter mila?",
        "Aku belum tau nih jadwal dokter mila kapan?",
        "Aku pengen tau nih jadwal dokter mila?"
      ],
      "responses": ["jadwal praktek dr. Mila Astari Harahap, Sp.KJ pada hari rabu 14:00-16:00 sore,."]
    },
    {
      "tag": "jadwal_dokter_puspa",
      "patterns": [
        "kapan sih jadwal dokter puspa?",
        "Aku mau tahu jadwal masuk dokter puspa?",
        "sebutkan hari-hari apa aja dokter puspa masuk?",
        "Apa kamu tau jadwal dokter puspa masuk kapan?",
        "menurutmu kapan dokter puspa masuk?",
        "Bisa sebutkan hari apa aja dokter puspa masuk?",
        "Cak sebutkan kapan jadwal dokter puspa masuk?",
        "Jelasin dong jadwal dr puspa masuk?",
        "Jelaskan hari atau jadwal dokter puspa?",
        "Kasih tau dong jadwal dokter puspa?",
        "Lek dokter puspa masuknya kapan ya?",
        "Menurutmu jadwal puspa kapan?",
        "lili kapan jadwal dokter puspa?",
        "lili bisa jelaskan kapan jadwal dokter puspa?",
        "Tolong berikan informasi mengenai jadwal praktek dokter puspa?",
        "Tolong paparkan jadwal masuk dokter puspa",
        "Coba jelasin dong, jadwal dokter puspa?",
        "Coba beritahu jadwal dokter puspa?",
        "Aku belum tau nih jadwal dokter puspa kapan?",
        "Aku pengen tau nih jadwal dokter puspa?"
      ],
      "responses": ["jadwal praktek dr. Puspa Rosfadilla, Sp. P pada hari selasa 14:00-16:00 sore dan kamis 14:00-16:00 sore."]
    },
    {
      "tag": "jadwal_dokter_syarifah",
      "patterns": [
        "kapan sih jadwal dokter syarifah?",
        "Aku mau tahu jadwal masuk dokter syarifah?",
        "sebutkan hari-hari apa aja dokter syarifah masuk?",
        "Apa kamu tau jadwal dokter syarifah masuk kapan?",
        "menurutmu kapan dokter syarifah masuk?",
        "Bisa sebutkan hari apa aja dokter syarifah masuk?",
        "Cak sebutkan kapan jadwal dokter syarifah masuk?",
        "Jelasin dong jadwal dr syarifah masuk?",
        "Jelaskan hari atau jadwal dokter syarifah?",
        "Kasih tau dong jadwal dokter syarifah?",
        "Lek dokter syarifah masuknya kapan ya?",
        "Menurutmu jadwal syarifah kapan?",
        "lili kapan jadwal dokter syarifah?",
        "lili bisa jelaskan kapan jadwal dokter syarifah?",
        "Tolong berikan informasi mengenai jadwal praktek dokter syarifah?",
        "Tolong paparkan jadwal masuk dokter syarifah",
        "Coba jelasin dong, jadwal dokter syarifah?",
        "Coba beritahu jadwal dokter syarifah?",
        "Aku belum tau nih jadwal dokter syarifah kapan?",
        "Aku pengen tau nih jadwal dokter syarifah?"
      ],
      "responses": ["jadwal praktek dr. Syarifah Rohaya, Sp.M pada hari selasa 14:00-16:00 sore dan rabu 14:00-16:00 sore."]
    },
    {
      "tag": "jadwal_dokter_basli",
      "patterns": [
        "kapan sih jadwal dokter basli?",
        "Aku mau tahu jadwal masuk dokter basli ?",
        "sebutkan hari-hari apa aja dokter basli masuk?",
        "Apa kamu tau jadwal dokter basli masuk kapan?",
        "menurutmu kapan dokter basli masuk?",
        "Bisa sebutkan hari apa aja dokter basli masuk?",
        "Cak sebutkan kapan jadwal dokter basli masuk?",
        "Jelasin dong jadwal dr basli masuk?",
        "Jelaskan hari atau jadwal dokter basli?",
        "Kasih tau dong jadwal dokter basli?",
        "Lek dokter basli masuknya kapan ya?",
        "Menurutmu jadwal basli kapan?",
        "lili kapan jadwal dokter basli?",
        "lili bisa jelaskan kapan jadwal dokter basli?",
        "Tolong berikan informasi mengenai jadwal praktek dokter basli?",
        "Tolong paparkan jadwal masuk dokter basli",
        "Coba jelasin dong, jadwal dokter basli?",
        "Coba beritahu jadwal dokter basli?",
        "Aku belum tau nih jadwal dokter basli kapan?",
        "Aku pengen tau nih jadwal dokter basli?"
      ],
      "responses": ["jadwal praktek dr. Basli, Sp. S pada hari senin 14:00-16:00 sore."]
    },
    {
      "tag": "jadwal_dokter_muhammad_sayuti",
      "patterns": [
        "kapan sih jadwal dokter muhammad sayuti?",
        "Aku mau tahu jadwal masuk dokter sayuti?",
        "sebutkan hari-hari apa aja dokter muhammad masuk?",
        "Apa kamu tau jadwal dokter muhammad sayuti masuk kapan?",
        "menurutmu kapan dokter sayuti masuk?",
        "Bisa sebutkan hari apa aja dokter muhammad masuk?",
        "Cak sebutkan kapan jadwal dokter muhammad sayuti masuk?",
        "Jelasin dong jadwal dr muhammad sayuti masuk?",
        "Jelaskan hari atau jadwal dokter muhammad sayuti?",
        "Kasih tau dong jadwal dokter muhammad sayuti?",
        "Lek dokter sayuti masuknya kapan ya?",
        "Menurutmu jadwal muhammad sayuti kapan?",
        "lili kapan jadwal dokter muhammad sayuti?",
        "lili bisa jelaskan kapan jadwal dokter muhammad sayuti?",
        "Tolong berikan informasi mengenai jadwal praktek dokter muhammad sayuti?",
        "Tolong paparkan jadwal masuk dokter muhammad sayuti",
        "Coba jelasin dong, jadwal dokter muhammad sayuti?",
        "Coba beritahu jadwal dokter muhammad sayuti?",
        "Aku belum tau nih jadwal dokter muhammad sayuti kapan?",
        "Aku pengen tau nih jadwal dokter muhammad sayuti?"
      ],
      "responses": ["jadwal praktek dr. Muhammad Sayuti, Sp.B pada hari selasa 14:00-17:00 sore."]
    },
    {
      "tag": "jadwal_dokter_dika",
      "patterns": [
        "kapan sih jadwal dokter dika?",
        "Aku mau tahu jadwal masuk dokter dika?",
        "sebutkan hari-hari apa aja dokter dika masuk?",
        "Apa kamu tau jadwal dokter dika masuk kapan?",
        "menurutmu kapan dokter dika masuk?",
        "Bisa sebutkan hari apa aja dokter dika masuk?",
        "Cak sebutkan kapan jadwal dokter dika masuk?",
        "Jelasin dong jadwal dr dika masuk?",
        "Jelaskan hari atau jadwal dokter dika?",
        "Kasih tau dong jadwal dokter dika?",
        "Lek dokter dika masuknya kapan ya?",
        "Menurutmu jadwal dika kapan?",
        "lili kapan jadwal dokter dika?",
        "lili bisa jelaskan kapan jadwal dokter dika?",
        "Tolong berikan informasi mengenai jadwal praktek dokter dika?",
        "Tolong paparkan jadwal masuk dokter dika",
        "Coba jelasin dong, jadwal dokter dika?",
        "Coba beritahu jadwal dokter dika?",
        "Aku belum tau nih jadwal dokter dika kapan?",
        "Aku pengen tau nih jadwal dokter dika?"
      ],
      "responses": ["jadwal praktek dr. Dika Amalia, Sp. A pada hari senin 14:00-16:00 sore dan rabu 14:00-16:00 sore."]
    },
    {
      "tag": "tata_tertib_arun",
      "patterns": [
        "apa saja sih tata tertib rs arun lhokseumawe?",
        "Aku mau tahu tata tertib rumah sakit arun lhokseumawe?",
        "sebutkan tata tertib rumah sakit arun lhokseumawe?",
        "Apa kamu tau tata tertib rumah sakit arun lhokseumawe?",
        "menurutmu tata tertib rumah sakit arun lhokseumawe apa saja?",
        "Bisa sebutkan tata tertib rumah sakit arun lhokseumawe?",
        "Cak sebutkan tata tertib rumah sakit arun lhokseumawe?",
        "Jelasin dong tata tertib rumah sakit arun lhokseumawe?",
        "Jelaskan atau paparkan tata tertib rumah sakit arun lhokseumawe?",
        "Kasih tau dong tata tertib rumah sakit arun lhokseumawe?",
        "Lek tata tertib rumah sakit arun lhokseumawe apa aja?",
        "Menurutmu apa saja tata tertib rumah sakit arun lhokseumawe ?",
        "lili jelaskan tata tertib rumah sakit arun lhokseumawe?",
        "lili bisa jelaskan tata tertib rumah sakit arun lsm?",
        "Tolong berikan informasi mengenai tata tertib rumah sakit arun lhokseumawe?",
        "Tolong paparkan tata tertib rumah sakit arun lhokseumawe",
        "Coba jelasin dong, tata tertib rumah sakit arun lhokseumawe?",
        "Coba beritahu tata tertib rumah sakit arun lhokseumawe?",
        "Aku belum tau nih tata tertib rumah sakit arun lhokseumawe?",
        "Aku pengen tau nih tata tertib rumah sakit arun lhokseumawe?"
      ],
      "responses": [
        "Tata tertib rumah sakit arun lhokseumawe adalah 1. rumah sakit arun lhokseumawe merupakan kawasan bebas rokok. 2. tidak diperkenankan memakai/membawa barang berharga, senjata api dan senjata tajam. kehilangan barang berharga bukan menjadi tanggung jawab rumah sakit arun lhokseumawe. 3. tidak diperkenankan duduk maupun tidur di tempat tidur kosong/ tempat tidur pasien/kursi roda atau kereta dorong. 4. tidak diperkenankan menggelar tikar dan karpet di dalam ruang rawat inap maupun di koridor rumah sakit. 5. tidak diperkenankan membuang sampah disembarang tempat. 6.tidak diperkenankan membuat keributan/berteriak ataupun melakukan aktivitas yang mengganggu dilingkungan rumah sakit. 7.tidak diperkenankan memasak/memananaskan makanan atau minuman dan memasang dupa ataupun alat aroamterapi dalam ruang rawat inap. 8. tidak diperkenankan mencuci dan menjemur pakaian dirumah sakit. 9. waktu kunjungan sesuai jadwal yaitu: pagi : jam 10:00-12:00 WIB sore : jam 16:00-18:00 WIB. 10. jumlah pengunjung pasien tidak dibatasi, tetapi hanya 2 orang yang diizinkan bergantian memasuki ruang perawatan pasien. 11. penunggu pasien yang diizinkan hanya 1 (satu) orang dan selalu memakai tanda pengenal yang diberikan oleh rumah sakit. 12. penunggu yang diizinkan menjaga pasien memiliki hubungan kekeluargaan (mahram) atau sesuai dengan jenis kelamin/gender yang sama untuk menghindari khalwat dan ikhtilat. 13. demi kesehatan putra dan putri anda, anak-anak sehat dibawah 12 tahun dilarang masuk ke rumah sakit. "
      ]
    },
    {
      "tag": "Hak_pasien",
      "patterns": [
        "apa saja sih hak pasien rs arun lhokseumawe?",
        "Aku mau tahu hak pasien rumah sakit arun lhokseumawe?",
        "sebutkan hak pasien rumah sakit arun lhokseumawe?",
        "Apa kamu tau hak pasien rumah sakit arun lhokseumawe?",
        "menurutmu hak pasien rumah sakit arun lhokseumawe apa saja?",
        "Bisa sebutkan hak pasien rumah sakit arun lhokseumawe?",
        "Cak sebutkan hak pasien rumah sakit arun lhokseumawe?",
        "Jelasin dong hak pasien rumah sakit arun lhokseumawe?",
        "Jelaskan atau paparkan hak pasien rumah sakit arun lhokseumawe?",
        "Kasih tau dong hak pasien rumah sakit arun lhokseumawe?",
        "Lek hak pasien rumah sakit arun lhokseumawe apa aja?",
        "Menurutmu apa saja hak pasien rumah sakit arun lhokseumawe ?",
        "lili jelaskan hak pasien rumah sakit arun lhokseumawe?",
        "lili bisa jelaskan hak pasien rumah sakit arun lsm?",
        "Tolong berikan informasi mengenai hak pasien rumah sakit arun lhokseumawe?",
        "Tolong paparkan hak pasien rumah sakit arun lhokseumawe",
        "Coba jelasin dong, hak pasien rumah sakit arun lhokseumawe?",
        "Coba beritahu hak pasien rumah sakit arun lhokseumawe?",
        "Aku belum tau nih hak pasien rumah sakit arun lhokseumawe?",
        "Aku pengen tau nih hak pasien rumah sakit arun lhokseumawe?"
      ],
      "responses": [
        "hak pasien pada rumah sakit arun lhokseumawe adalah 1. memperoleh informasi mengenai tata tertib dan peraturan yang berlaku dirumah sakit. 2. memperoleh informasi tentang hak dan kewajiban pasien. 3. memperoleh layanan yang manusiawi, adil, jujur dan tanpa diskriminasi. 4. memperoleh layanan kesehatan yang bermutu sesuai dengan standar profesi dan standar prosedur operasional. 5. memperoleh layanan yang efektif dan efesien sehingga pasien terhindar dari keugian hak dan materi. 6. mengajukan pengaduan atas kualitas pelayanan yang didapatkan. 7. memilih dokter dan kelas perawatan sesuai dengan keinginannya dan peratura yang berlaku dirumah sakit. 8. meminta konsultasi tentang penyakit yang dideritanya kepada dokter lain yang mempunyai surat izin praktik. 9. mendapatkan privasi dan kerahasiaan penyakit yang diderita termasuk data data medisnya. 10. mendapat informasi yang meliputi diagnosis dan tata cara tindakan medis, tujuan tindakan medis, alternatif tindakan, risiko dan komplikasi yang mungkin terjadi dan prognosis terhadap tindakan yang dilakukan serta perkiraan biaya pengobatan. 11. memberikan persetujuan atau menolak atas tindakan yang akan dilakukan oleh tenaga kesehatan terhadap penyakit yang dideritanya. 12. didampingi keluarganya dalam keadaan kritis. 13. menjalankan ibadah sesuai agama dan kepercayaan yang dianutnya selama hal itu tidak mengganggu pasien lainnya. 14. memperoleh keamanan dan keselamatan dirinya selama dalam perawatan di rumah sakit. 15. mengajukan usul, saran, perbaikan atas perlakuan rumah sakit terhadap dirinya. 16. menolak pelayanan bimbingan rohani yang tidak sesuai dengan agama dan kepercayaan yang dianutnya. 17. menggugat dan/atau menuntut rumah sakit apabila rumah sakit diduga memberikan pelayanan yang tidak sesuai dengan standar baik secara perdata ataupn pidana dan 18. mengeluhkan pelayanan rumah sakit yang tidak sesuai dengan standar pelayanan melalui media cetak dan elektronik sesuai dengan ketentuan peraturan perundang-undangan."
      ]
    },
    {
      "tag": "kewajiban_pasien",
      "patterns": [
        "apa saja sih kewajiban pasien rs arun lhokseumawe?",
        "Aku mau tahu kewajiban pasien rumah sakit arun lhokseumawe?",
        "sebutkan kewajiban pasien rumah sakit arun lhokseumawe?",
        "Apa kamu tau kewajiban pasien rumah sakit arun lhokseumawe?",
        "menurutmu kewajiban pasien rumah sakit arun lhokseumawe apa saja?",
        "Bisa sebutkan kewajiban pasien rumah sakit arun lhokseumawe?",
        "Cak sebutkan kewajiban pasien rumah sakit arun lhokseumawe?",
        "Jelasin dong kewajiban pasien rumah sakit arun lhokseumawe?",
        "Jelaskan atau paparkan kewajiban pasien rumah sakit arun lhokseumawe?",
        "Kasih tau dong kewajiban pasien rumah sakit arun lhokseumawe?",
        "Lek kewajiban pasien rumah sakit arun lhokseumawe apa aja?",
        "Menurutmu apa saja kewajiban pasien rumah sakit arun lhokseumawe ?",
        "lili jelaskan kewajiban pasien rumah sakit arun lhokseumawe?",
        "lili bisa jelaskan kewajiban pasien rumah sakit arun lsm?",
        "Tolong berikan informasi mengenai kewajiban pasien rumah sakit arun lhokseumawe?",
        "Tolong paparkan kewajiban pasien rumah sakit arun lhokseumawe",
        "Coba jelasin dong, kewajiban pasien rumah sakit arun lhokseumawe?",
        "Coba beritahu kewajiban pasien rumah sakit arun lhokseumawe?",
        "Aku belum tau nih kewajiban pasien rumah sakit arun lhokseumawe?",
        "Aku pengen tau nih kewajiban pasien rumah sakit arun lhokseumawe?"
      ],
      "responses": [
        "kewajiban pasien pada rumah sakit arun lhokseumawe 1. mematuhi peraturan dan tata tertib yang berlaku dirumah sakit. 2. menggunakan fasilitas rumah sakit secara bertanggung jawab. 3. menghormati hak-hak pasien lain, pengunjung dan hak tenaga kesehatan serta petugas lainnya yang berkerja dirumah sakit. 4. memberikan informasi yang jujur, lengkap dan akurat  sesuai kemampuan dan pengetahuannya  tentang masalah kesehatannya. 5. memberikan informasi mengenai kemampuan finansial dan jaminan kesehatan yang dimilikinya. 6. mematuhi rencana terapi yang direkmomendasikan oleh tenaga kesehatan dirumah sakit dan disetujui oleh pasien yang bersangkutan setelah mendapatkan penjelasan sesuai ketentuan peraturan perundang-undangan. 7.menerima segala konsekuensi atas keputusan pribadinya untuk menolak rencana terapi yang direkomendasikan oleh tenaga kesehatan dan/atau/ tidak mematuhi petunjuk  yang diberikan oleh tenaga kesehatan dalam rangka penyembuhan penyakit atau masalah kesehatannya dan 8. memberikan imbalan jasa atas pelayanan yang diterima."
      ]
    },
    {
      "tag": "Website_Resmi",
      "patterns": [
        "Apa nama akun Website resmi rumah sakit arun?",
        "Apa akun Website rumah sakit arun",
        "Nama Website rumah sakit arun lhokseumawe?",
        "Nama Website rs arun?",
        "Beritahu Website rumah sakit arun lhokseumawe",
        "Tentang Website rumah sakit arun",
        "Info Website rumah sakit arun",
        "Website rumah sakit arun?",
        "Website rumah sakit arun apa?",
        "Bro tau gak nama Website rumah sakit arun itu apa?",
        "Loe punya akun Website rumah sakit arun nggak sih?",
        "Coba deh sebutin akun Website rumah sakit arun?",
        "Apa ya Website rumah sakit arun?",
        "Nih nama Website gimana ya?",
        "Punya Website rumah sakit arun nggak nih?",
        "Bisa kasih tau nama Website rumah sakit arun?",
        "Apa sih nama Website rumah sakit arun itu?",
        "Tau nggak nama Website rumah sakit arun lsm apa?",
        "Boleh dong kasih info tentang Website rumah sakit arun?",
        "Gue penasaran nama websitenya apa?",
        "Sebutin dong nama website rumah sakit arun?",
        "Nah loe tau nggak nama Website rumah sakit arun?",
        "Bisa beritahu gak Website rumah sakit arun itu apa?",
        "Gue mau info tentang nama website rumah sakit arun?",
        "Woy Website rumah sakit arun apa sih?",
        "Ada yang punya Website rumah sakit arun nggak nih?",
        "Coba dong, sebutin nama Website rumah sakit arun?",
        "Nama Website apa ya?",
        "Punya Website rumah sakit arun nggak?",
        "Kasih tau dong, apa nama Website rumah sakit arun?",
        "Nama Website rumah sakit arun apa ya?",
        "Tau nggak, apa nama Website rumah sakit arun?",
        "Boleh dong, beritahu soal Website rumah sakit arun?",
        "Akun Websitenya gimana nih?",
        "Gue mau info tentang akun Website rumah sakit arun?",
        "Sebutin aja, Website rumah sakit arun itu apa?",
        "Lu tau nggak, nama Website rumah sakit arun apa?",
        "Bisa kasih info gak, apa nama Website rumah sakit arun?",
        "Nama Website rumah sakit arun itu apa ya?"
      ],
      "responses": ["Silahkan kunjungi website resmi rumah sakit arun di https://rsuarun.com/"]
    },
    {
      "tag": "Instagram",
      "patterns": [
        "Apa nama akun Instagram resmi rumah sakit arun ?",
        "Apa akun Instagram rumah sakit arun",
        "Nama Instagram?",
        "Nama akun Instagram rumah sakit arun?",
        "Beritahu Instagram",
        "Beritahu akun Instagram rumah sakit arun",
        "Tentang Instagram rumah sakit arun",
        "Info Instagram rumah sakit arun",
        "Instagram rumah sakit arun?",
        "Akun Instagram rumah sakit arun apa?",
        "Instagram rumah sakit arun apa?",
        "Bro tau gak nama Instagram rumah sakit arun itu apa?",
        "Loe punya akun Instagram rumah sakit arun nggak sih?",
        "Coba deh sebutin akun Instagram rumah sakit arun?",
        "Apa ya Instagram rumah sakit arun?",
        "Nih nama Instagramnya gimana ya?",
        "Punya akun IG-nya rumah sakit arun nggak nih?",
        "Bisa kasih tau nama akun Instagramnya rumah sakit arun?",
        "Apa sih nama Instagram rumah sakit arun itu?",
        "Tau nggak nama akun Instagram rumah sakit arun apa?",
        "Boleh dong kasih info tentang Instagram rumah sakit arun?",
        "Gue penasaran akun Instagramnya apa?",
        "Sebutin dong akun Instagram rumah sakit arun?",
        "Nah loe tau nggak nama Instagram rumah sakit arun?",
        "Bisa beritahu gak Instagram rumah sakit arun lhokseumawe itu apa?",
        "Gue mau info tentang akun Instagram rumah sakit arun?",
        "Woy Instagram rs arun apa sih?",
        "Ada yang punya IG rs arun lsm nggak nih?",
        "Coba dong, sebutin akun IG rumah sakit arun?",
        "Nama Instagramnya apa ya?",
        "Punya akun Instagram rumah sakit arun nggak?",
        "Kasih tau dong, apa nama akun Instagramnya rumah sakit arun?",
        "Nama Instagram rumah sakit arun apa ya?",
        "Tau nggak, apa nama akun Instagram rumah sakit arun?",
        "Boleh dong, beritahu soal Instagram rumah sakit arun?",
        "Akun Instagramnya gimana nih?",
        "Gue mau info tentang akun Instagramnya rumah sakit arun?",
        "Sebutin aja, akun Instagram rumah sakit arun itu apa?",
        "Lu tau nggak, nama Instagram rumah sakit arun apa?",
        "Bisa kasih info gak, apa nama akun IG rumah sakit arun?",
        "Nama Instagram rumah sakit arun itu apa ya?"
      ],
      "responses": [
        "Silahkan kunjungi Instagram resmi rumah sakit arun di @rsarunlhokseumawe atau bisa klik link berikut https://www.instagram.com/rsarunlhokseumawe/"
      ]
    },
    {
      "tag": "Tiktok",
      "patterns": [
        "Apa nama akun Tiktok resmi rumah sakit arun?",
        "Apa akun Tiktok rumah sakit arun",
        "Nama Tiktok?",
        "Nama akun Tiktok rumah sakit arun?",
        "Beritahu Tiktok",
        "Beritahu akun Tiktok rumah sakit arun",
        "Tentang Tiktok rumah sakit arun",
        "Info Tiktok rumah sakit arun",
        "Tiktok rumah sakit arun?",
        "Tiktok rumah sakit arun apa?",
        "Bro tau gak nama Tiktok rumah sakit arun itu apa?",
        "Loe punya akun Tiktok rumah sakit arun nggak sih?",
        "Coba deh sebutin akun Tiktok rumah sakit arun?",
        "Apa ya Tiktok rumah sakit arun?",
        "Nih nama tiktoknya gimana ya?",
        "Punya akun Tiktok rumah sakit arun nggak nih?",
        "Bisa kasih tau nama akun Tiktok rumah sakit arun?",
        "Apa sih nama Tiktok rumah sakit arun itu?",
        "Tau nggak nama akun Tiktok rumah sakit arun apa?",
        "Boleh dong kasih info tentang Tiktok rumah sakit arun?",
        "Gue penasaran akun tiktoknya apa?",
        "Sebutin dong akun Tiktok rumah sakit arun?",
        "Nah loe tau nggak nama Tiktok rumah sakit arun?",
        "Bisa beritahu gak Tiktok rumah sakit arun itu apa?",
        "Gue mau info tentang akun Tiktok rumah sakit arun?",
        "Woy Tiktok rumah sakit arun apa sih?",
        "Ada yang punya Tiktok rumah sakit arun nggak nih?",
        "Coba dong, sebutin akun Tiktok rumah sakit arun?",
        "Nama tiktoknya apa ya?",
        "Punya akun Tiktok rumah sakit arun nggak?",
        "Kasih tau dong, apa nama akun Tiktok rumah sakit arun?",
        "Nama Tiktok rumah sakit arun apa ya?",
        "Tau nggak, apa nama akun Tiktok rumah sakit arun?",
        "Boleh dong, beritahu soal Tiktok rumah sakit arun?",
        "Akun tiktoknya gimana nih?",
        "Gue mau info tentang akun Tiktok rumah sakit arun?",
        "Sebutin aja, akun Tiktok rumah sakit arun itu apa?",
        "Lu tau nggak, nama Tiktok rumah sakit arun apa?",
        "Bisa kasih info gak, apa nama akun Tiktok rumah sakit arun?",
        "Nama Tiktok rumah sakit arun itu apa ya?"
      ],
      "responses": [
        "Silahkan kunjungi akun Tiktok resmi rumah sakit arun di @rsarunoffical atau bisa klik link berikut https://www.tiktok.com/@rsarunofficial?_t=8nSq5KbDtR6&_r=1"
      ]
    },
    {
      "tag": "Youtube",
      "patterns": [
        "Apa nama akun Youtube resmi rumah sakit arun?",
        "Apa akun Youtube rumah sakit arun",
        "Nama Youtube?",
        "Nama akun Youtube rumah sakit arun?",
        "Beritahu Youtube",
        "Beritahu akun Youtube rumah sakit arun",
        "Tentang Youtube rumah sakit arun",
        "Info Youtube rumah sakit arun",
        "Youtube rumah sakit arun?",
        "Akun Youtube rumah sakit arun apa?",
        "Youtube rumah sakit arun apa?",
        "Bro tau gak nama Youtube rumah sakit arun itu apa?",
        "Loe punya akun Youtube rumah sakit arun nggak sih?",
        "Coba deh sebutin akun Youtube rumah sakit arun?",
        "Apa ya Youtube rumah sakit arun?",
        "Nih nama ytbnya gimana ya?",
        "Punya akun Youtube rumah sakit arun nggak nih?",
        "Bisa kasih tau nama akun Youtube rumah sakit arun?",
        "Apa sih nama Youtube rumah sakit arun itu?",
        "Tau nggak nama akun Youtube rumah sakit arun apa?",
        "Boleh dong kasih info tentang Youtube rumah sakit arun?",
        "Gue penasaran akun ytnya apa?",
        "Sebutin dong akun Youtube rumah sakit arun?",
        "Nah loe tau nggak nama Youtube rumah sakit arun?",
        "Bisa beritahu gak Youtube rumah sakit arun itu apa?",
        "Gue mau info tentang akun Youtube rumah sakit arun?",
        "Woy Youtube rumah sakit arun apa sih?",
        "Ada yang punya Youtube rumah sakit arun nggak nih?",
        "Coba dong, sebutin akun Youtube rumah sakit arun?",
        "Nama ytbnya apa ya?",
        "Punya akun Youtube rumah sakit arun nggak?",
        "Kasih tau dong, apa nama akun Youtube rumah sakit arun?",
        "Nama Youtube rumah sakit arun apa ya?",
        "Tau nggak, apa nama akun Youtube rumah sakit arun?",
        "Boleh dong, beritahu soal Youtube rumah sakit arun?",
        "Akun ytnya gimana nih?",
        "Gue mau info tentang akun Youtube rumah sakit arun?",
        "Sebutin aja, akun Youtube rumah sakit arun itu apa?",
        "Lu tau nggak, nama Youtube rumah sakit arun apa?",
        "Bisa kasih info gak, apa nama akun Youtube rumah sakit arun?",
        "Nama Youtube rumah sakit arun itu apa ya?"
      ],
      "responses": [
        "Silahkan kunjungi akun Youtube resmi rumah sakit arun di @rsarunoffical atau bisa klik link berikut https://youtube.com/@rsarunofficial?si=Kg2EU5GJkPWDsUEE"
      ]
    },
    {
      "tag": "bye",
      "patterns": [
        "Dadah",
        "Selamat Tinggal",
        "Dah",
        "Daah",
        "Semoga harimu menyenangkan",
        "Ok makasih",
        "Sampai Jumpa Lagi",
        "Ok bye",
        "Bye-bye",
        "Good Bye",
        "Okelah"
      ],
      "responses": ["Baik. Kalau ada masalah, hubungi aku lagi ya"]
    },
    {
      "tag": "Terima_kasih",
      "patterns": [
        "Terima kasih",
        "Makasih",
        "Terima kasih banyak ya lili",
        "Makasih loh lili",
        "Makasih banyak ya lili",
        "Wah Terima kasih lili",
        "Wah makasih banyak ya lili",
        "lili makasih ya",
        "lili terima kasih ya",
        "Saya berterima kasih atas bantuanmu",
        "Trims",
        "Thanks",
        "Thank you so much",
        "Tq",
        "ty",
        "Matur nuwun",
        "Mauliate",
        "Tampaiseh",
        "Matur Suksma",
        "Amanai",
        "Epang Gawang",
        "Bujur",
        "Sauweghele",
        "Tinatauan",
        "Kurru sumange",
        "Sukur dofu",
        "Dangke",
        "Mator sakalangkong",
        "Arigatou",
        "Xie-xie",
        "Yups",
        "terimong geunaseh"
      ],
      "responses": ["Sama-sama kak, senang bisa membantu"]
    }
  ]
}
